{
    "home": "HOME",
    "videoLessons": "VIDEO LESSONS",
    "about": "ABOUT US",
    "news": "NEWS",
    "newsInfo1": "We held the <<Mini Whoop Drone Racing>> race for the second time in Armenia.",
    "newsInfo2": "About 40 UAV operators participated in the race, most of whom had joined us during the UAV operator training courses we held, and later, by participating in our trainings apart from the training, they were ready to try their hand at the race. Participants, regardless of age group, competed in the internationally renowned sport of <<Drone Racing>>.",
    "newsInfo3": "With great joy, we can note that the interest in the field during this one year led to the fact that the number of people registered for the race several times exceeded the previous one.",
    "participateText": "Participate",
    "l1Title": "Lesson 1: Unmanned aerial vehicles. types and areas of application",
    "l1Description": "We present to you the first lesson about UAVs. Videos tells what an unmanned aerial vehicle (UAV) is, introduces unmanned, manned and automated UAVs, introduces what propeller, winged and hybrid drones are, addresses their areas of application.",
    "l2Title": "Lesson 2: Basic structure and minimum necessary components of UAVs",
    "l2Description": "The video lesson talks about the basic structure and minimum necessary components of ATSs. In the video, we cover what equipment is needed to assemble a propeller drone, we cover engines, common components of propeller and aircraft-like UAVs, types of batteries, propellers, and more.",
    "l3Title": "Lesson 3: Additional electronics used in aircraft and copters.",
    "l3Description": "We present to you our third lesson about UAVs. The video lesson talks about the additional electronic components used on UAVs.",
    "l4Title": "Lesson 4: UAV engines and propellers",
    "l4Description": "We present to you our fourth video lesson, during which you will learn about engines and propellers used on UAVs.",
    "aboutUs1": "Since 2023, the <<ArmDrone Community>> NGO has been carrying out a series of educational activities in the field of UAVs in Armenia.",
    "aboutUs2": "The community is the first to hold the <<Mini Whoop Drone Racing>> race, which is an international sport, twice in Armenia.",
    "aboutUs3": "Our goal is to:",
    "aboutUs4": "To develop international <<FPV Drone Racing>> sport and culture in Armenia,",
    "aboutUs5": "Educate professional UAV operators,",
    "aboutUs6": "To represent Armenia on international platforms,",
    "aboutUs7": "Create video lessons with educational content,",
    "aboutUs8": "Unite community members under one platform and act for the development of the Motherland.",
    "partners": "Partners",
    "ysu": "Yerevan State University",
    "physmath": "Physico-mathematical special school named after Artashes Shahinyan"
}
