{
    "home": "ГЛАВНАЯ",
    "videoLessons": "ВИДЕОУРОКИ",
    "about": "О НАС",
    "news": "НОВОСТИ",
    "newsInfo1": "Мы второй раз провели в Армении гонку «Mini Whoop Drone Racing».",
    "newsInfo2": "В гонке приняли участие около 40 операторов БПЛА, большинство из которых присоединились к нам во время проводимых нами курсов подготовки операторов БПЛА, а в дальнейшем, участвуя в наших тренингах помимо тренировок, были готовы попробовать свои силы в гонке. Участники, независимо от возрастной группы, соревновались во всемирно известном виде спорта «Гонки дронов».",
    "newsInfo3": "С большой радостью можем отметить, что интерес к данной сфере в течение этого года привел к тому, что количество зарегистрировавшихся на забег в несколько раз превысило предыдущий.",
    "participateText": "Участвовать",
    "l1Title": "Урок 1: Беспилотные летательные аппараты: виды и области применения",
    "l1Description": "Представляем вам наш первый видеоурок о БПЛА. В видеоролике рассказывается, что такое беспилотный летательный аппарат (БПЛА), знакомятся с беспилотными, управляемыми и автоматически управляемыми дронами, знакомятся с тем, что такое винтовые, крылатые и гибридные дроны, рассматриваются области их применения.",
    "l2Title": "Урок 2: Базовая конструкция и минимально необходимые компоненты БПЛА",
    "l2Description": "Видеоурок рассказывает об основном устройстве БПЛА и минимально необходимых комплектующих. В видеоуроке мы рассказываем, какое оборудование необходимо для сборки винтового дрона, рассказываем о двигателях, общих компонентах пропеллерных и самолетоподобных БПЛА, типах аккумуляторов, пропеллеров и многом другом.",
    "l3Title": "Урок 3: Дополнительная электроника, используемая в самолетах и ​​коптерах",
    "l3Description": "Представляем вам наш третий урок о БПЛА. Видеоурок рассказывает о дополнительных электронных компонентах, используемых в БПЛА.",
    "l4Title": "Урок 4: Двигатели и пропеллеры БПЛА",
    "l4Description": "Представляем вам наш четвертый видеоурок, в ходе которого вы узнаете о двигателях и пропеллерах, используемых на БПЛА.",
    "aboutUs1": "С 2023 года общественная организация «ArmDrone Community» проводит в Армении ряд образовательных мероприятий в сфере БПЛА.",
    "aboutUs2": "Сообщество является первым, который дважды провел в Армении гонку «Mini Whoop Drone Racing», которая является международным видом спорта.",
    "aboutUs3": "Наша цель:",
    "aboutUs4": "Развивать в Армении международный спорт и культуру «FPV Drone Racing»,",
    "aboutUs5": "Обучение профессиональных операторов БПЛА,",
    "aboutUs6": "Представлять Армению на международных площадках,",
    "aboutUs7": "Создавать видеоуроки с образовательным содержанием,",
    "aboutUs8": "Объединять членов сообщества под одной платформой и действуйте на благо развития Родины.",
    "partners": "Партнеры",
    "ysu": "Ереванский Государственный Университет",
    "physmath": "Физико-математическая специальная школа имени Арташеса Шагиняна"
}
